{
  "mtga-story": {
    "attributes": {
      "id": "Der_verlorene_Ball",
      "title": "The lost ball",
      "imgCover": "der_verlorene_ball.png",
      "lang": "EN",
      "desc": "A story about soccer and a missing ball",
      "creator": "Sarah Philippi, Lisa Roisch"
    },
    "mtga-story-node": {
      "0": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_1",
          "color": "#333111",
          "name": "Prologue",
          "nodeTyp": "1",
          "storyNodeId": "1"
        },
        "mtga-nodeText": {
          "value": "\"Over here!\", Paul shouted with uplifted arms. Ahmed, Paul's teammate, looked across to his friend and then back to Joni, who stood right in front of him and blocked his way. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Shot",
            "attributes": {
              "Id": "2"
            }
          },
          "1": {
            "value": "Pass",
            "attributes": {
              "Id": "3"
            }
          }
        }
      },
      "1": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_2",
          "color": "#333111",
          "name": "Shot",
          "nodeTyp": "0",
          "storyNodeId": "2"
        },
        "mtga-nodeText": {
          "value": "Joni was an underwhelming football player and Ahmed had no problems going round his defence. The ball bolted towards the goal. Lena, their goal keeper, jumped at the ball and intercepted it. „Show-off!“, Paul shouted, then he ran overto the ball. Joni tried to reach it before him, but Ahmed thwarted him.",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Over the hedge",
          "attributes": {
            "Id": "4"
          }
        }
      },
      "2": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_3",
          "color": "#333111",
          "name": "Pass",
          "nodeTyp": "0",
          "storyNodeId": "3"
        },
        "mtga-nodeText": {
          "value": "The pass succeeded. Joni drooped disappointed. „It really is no fun playing with you! You are way too good...“ Ahmed rolled his eyes. „You say that every time. But you also whinge when we play without you.“ Lena piped up giggling: „Ooooh Joni, stop whining! You will never get better without practice. We even go bug hunting with you!“ Joni loved bugs. His mother didn't really feel happy about it, but she supported him anyway. „Bugs are way cooler than Football!“ That's how it went every time. Ahmed looked at Paul. He nodded.",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Over the hedge",
          "attributes": {
            "Id": "4"
          }
        }
      },
      "3": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_4",
          "color": "#333111",
          "name": "Over the hedge",
          "nodeTyp": "0",
          "storyNodeId": "4"
        },
        "mtga-nodeText": {
          "value": "Paul kicked the ball as hard as he could. Lena stared, Joni leaped aside and Ahmed tried to catch the ball. But it was too late. The ball bolted forward, but not towards the goal. It flew over the large hedge, right into the neighbour's garden. Paul gulped. Joni turned pale. Ahmed tramped over to Paul. „At least try to net a goal...“, Ahmed moaned. „I am trying... I am just too strong...“, Paul tried to save himself grinning. „Strong? Everyone can kick the ball over the hedge. You just can't control it!“, Ahmed returned. „You both are such brawlers!“, Lena exclaimed, trying to reason them. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "The problem",
          "attributes": {
            "Id": "5"
          }
        }
      },
      "4": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_5",
          "color": "#333111",
          "name": "The problem",
          "nodeTyp": "0",
          "storyNodeId": "5"
        },
        "mtga-nodeText": {
          "value": "„„We have another problem here, guys...“, Joni said, his face still missing all colours. Lena, Paul and Ahmed turned around to him. The small red-haired boy pointed towards the hedge frightened. „This isn't just any hedge!“, he whimpered. Now Paul's face lost all colours as well. Lena massaged her temple. Ahmed watched them irritated. Paul turned to him. „On the other side lies the gard of the old Hans... My neighbour...“, Paul explained.",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "„Who is the old Hans?“",
          "attributes": {
            "Id": "6"
          }
        }
      },
      "5": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_6",
          "color": "#333111",
          "name": "„Who is the old Hans?“",
          "nodeTyp": "0",
          "storyNodeId": "6"
        },
        "mtga-nodeText": {
          "value": "Paul gave Ahmed a distressed smile. „The old Hans has been living here for an eternity“, he told him. „And he has been old since I can remember! As if he does not age, but stays old all the time! That's strange, isn't it“, Lena interfered. „And the worst is...“, Joni started. „He doesn't even say Hello, when you meet him on the street!“, Paul complained. Joni looked at him discontented. „He shook my hand once, when my mom introduced herself to him... His hand was cold as ice. Dry, not sweaty... Like a shriveled stone!“, Lena gesticulated wildly, while describing the old Hans. „I think the worst is something else!“, Joni exclaimed again and pressed forward to the middle. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Janitor",
          "attributes": {
            "Id": "7"
          }
        }
      },
      "6": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_7",
          "color": "#333111",
          "name": "Janitor",
          "nodeTyp": "0",
          "storyNodeId": "7"
        },
        "mtga-nodeText": {
          "value": "Finally, Ahmed asked him: „What is the worst?“. Joni flattened his shirt and beckoned to them, so he could whisper. „I've heard, he has been our school's janitor long time ago!“ The others looked each other in the eyes. „I mean, who is voluntarily staying in a school until late at night?!“, Joni said, giving them reasons to think. The boys nodded hesistantly while thinking about it. Lena broke their silence. „Joni, you really have to stop panicking about janitors! They are normal. My granddad has been one...“ - „But Lena!“ - „That's enough, Joni!“ .Paul and Ahmed stepped aside. „There is something else, Ahmed...“, Paul said.",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "„Go on.“",
          "attributes": {
            "Id": "8"
          }
        }
      },
      "7": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_8",
          "color": "#333111",
          "name": "„Go on.“",
          "nodeTyp": "1",
          "storyNodeId": "8"
        },
        "mtga-nodeText": {
          "value": "„„Every kid in this neighbourhood knows it, but you are new. It is like that...“ Paul brushed some of his brown hair out of his face. „Every toy that landed in old Hans' garden has been lost forever. Including balls.“ Ahmed opened his eyes widely. „Our ball!“ Paul sighed. „Exactly. Our ball... the old Hans collects everything and stashes it in his and stashes it in his workshop...“ Ahmed brooded over it shortly. Then his eyes flashed. „If the old Hans stashes everything that falls into his garden, we just have to get the ball before he sees it!“",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "The plan",
            "attributes": {
              "Id": "11"
            }
          },
          "1": {
            "value": "„Are you crazy?“",
            "attributes": {
              "Id": "9"
            }
          }
        }
      },
      "8": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_9",
          "color": "#333111",
          "name": "„Are you crazy?“",
          "nodeTyp": "1",
          "storyNodeId": "9"
        },
        "mtga-nodeText": {
          "value": "Paul stared at Ahmed. „Didn't you listen? That's impossible! We are talking about the old Hans!“. Ahmed rolled his eyes. „Old Hans or not. He is just an old man.“ „Just an old man? You haven't got a clue!“ Paul grabbed Ahmed's shoulders. Ahmed folded his arms and backed away from Paul. „I'd never thought you are such a chicken, Paul.“",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "The plan",
            "attributes": {
              "Id": "11"
            }
          },
          "1": {
            "value": "„We are still talking about the old Hans!“",
            "attributes": {
              "Id": "10"
            }
          }
        }
      },
      "9": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_10",
          "color": "#333111",
          "name": "„We are still talking about the old Hans!“",
          "nodeTyp": "2",
          "storyNodeId": "10"
        },
        "mtga-nodeText": {
          "value": "Ahmed smirked. „All right, I don't care. It is your ball after all, and you kicked it over the hedge.“ Ahmed returned to Lena and Joni. The two had finally finished their discussion. Since they had no more ball, the four set out for the forest to collect some bugs. Joni cheered up, but the thought of bugs rained on Paul's parade. Lena tended to banter him with it, but bugs just weren't his cup of tea. „Without ball we will be going to the forest more often now, I guess“, Ahmed said, giving Paul a nasty glance. „That's gonna be awesome!“, Joni exclaimed. „Yeah... Great... Awesome...“, Paul replied grumbling. The End.",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "attributes": {
            "Id": ""
          }
        }
      },
      "10": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_11",
          "color": "#333111",
          "name": "The plan",
          "nodeTyp": "1",
          "storyNodeId": "11"
        },
        "mtga-nodeText": {
          "value": "„„Joni! Lena!“, Paul exclaimed, wrapping his arms around their shoulders. Joni and Lena stopped debating about janitors and looked at their friend with an unpleasant feeling. Nothing good ever happened when he approached them like this... And as always he didn't wait for them to answer him. „We will end old Hans' dictatorshop today. We will reconquer our ball!“. Joni froze in fear and stared at Lena. „Did you hurt your head, Paul?“, Lena asked and freed herself from his arm. „It was Ahmed's idea!“, Paul tried to defend himself. Ahmed gave Paul an appraising look. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "„Durch die Hecke.“",
            "attributes": {
              "Id": "12"
            }
          },
          "1": {
            "value": "„Der normale Eingang.“",
            "attributes": {
              "Id": "13"
            }
          }
        }
      },
      "11": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_12",
          "color": "#333111",
          "name": "„Durch die Hecke.“",
          "nodeTyp": "1",
          "storyNodeId": "12"
        },
        "mtga-nodeText": {
          "value": "Der Weg durch die Hecken war nicht der bequemste. Die Kleidung voller Grasflecken und die Arme voller Kratzer hatte die Gruppe jedoch schliesslich ihr Ziel erreicht. Sie waren im Garten des alten Hans. Lena bemerkte, wie ein Kaefer ueber Pauls Wange kletterte. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Kaeferpanik 1",
            "attributes": {
              "Id": "14"
            }
          },
          "1": {
            "value": "Der Anfang",
            "attributes": {
              "Id": "15"
            }
          }
        }
      },
      "12": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_13",
          "color": "#333111",
          "name": "„Der normale Eingang.“",
          "nodeTyp": "0",
          "storyNodeId": "13"
        },
        "mtga-nodeText": {
          "value": "Sie standen vor einem brusthohen, hoelzernen Gartentor, dem Eingang zum Grundstueck des alten Hans. „Da waeren wir, Jungs!“, sprach Paul. Er sah zu seinen Freunden und sein Blick blieb an Lena haengen. „Aehm... Und Maedels?“, ergaenzte er nervoes. Lena ging einen Schritt auf ihn zu, den Zeigefinger vorwurfsvoll ausgestreckt. „Paul Wagner! Wenn du schon versuchst dich zu retten, dann versuch es wenigstens nicht wie eine Frage klingen zu lassen!“, schalt Lena und stampfte an Paul vorbei durch den Eingang. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Der Anfang",
          "attributes": {
            "Id": "15"
          }
        }
      },
      "13": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_14",
          "color": "#333111",
          "name": "Kaeferpanik 1",
          "nodeTyp": "0",
          "storyNodeId": "14"
        },
        "mtga-nodeText": {
          "value": "Paul fing an zu schwitzen. „Was hab ich da, Lena?“ „Aeh...“, Lena musste sich ein Lachen unterdruecken. „Was ist da? Ein Kaefer? Bitte kein Kaefer! Lena, sag was!“ Paul war wie versteinert, einzig sein Mund und seine Augen bewegten sich. „Mach es weg! Lena!“ Lena konnte sich nicht mehr halten vor lachen. Ahmed ging schliesslich auf Paul zu. „Ich mach ihn ja schon weg, halb so wild Paul.“ Doch bevor Ahmeds Hand auch nur in die Naehe des Kaefers kam stellte sich Joni zwischen sie. „Wartet!“, rief Joni. „Das ist ein ovalaeugiger Blattkaefer! Sie sind jetzt nicht sonderlich selten, aber-“, Paul starrte Joni fassungslos an. „Joni! Jetzt ist der falsche Zeitpunkt! Mach was! Schnell... Bitte!“, gab er mit leicht zittriger Stimme von sich. „Ist er nicht huebsch, mit seinem metallenen Glanz? Wie ein Edelstein unter der Sonne!“ Ahmed ergriff das Wort: „Joni, erloese deinen Freund doch endlich.“ Joni, der in einer anderen Welt zu sein schien, begriff nun endlich. „Ach so, ja. Natuerlich!“ Er legte eine Hand unter Pauls Wange und streckte den Finger der anderen behutsam nach dem Kaefer aus. „Komm zu Papi, mein kleiner suesser Kerl. Bist du nicht bezaubernd? Papi bringt dich zurueck in die Hecke.“ Joni brachte den Kaefer zurueck in die Hecke. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Der Anfang",
          "attributes": {
            "Id": "15"
          }
        }
      },
      "14": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_15",
          "color": "#333111",
          "name": "Der Anfang",
          "nodeTyp": "1",
          "storyNodeId": "15"
        },
        "mtga-nodeText": {
          "value": "Das Haus des alten Hans war von einem idyllischen Vorgarten umgeben. Es gab viele bunte Blumen und kunstvoll zurechtgeschnittene Buesche. Paul pfiff und sprach: „Da verbringt aber jemand viel Zeit mit der Heckenschere. Mein lieber Mann!“ Joni stellte sich staunend neben Paul. „Meine Oma wuerde fuer so einen Garten alles tun...“ Ahmed positionierte sich demonstrativ vor ihnen und versperrte ihre Sicht. „Wir sollten uns aufteilen, wenn wir den Ball schnell finden wollen“, sagte Ahmed. Die anderen nickten zustimmend. Welchen der vier Freunde moechtest du auf diesem Abenteuer begleiten? ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Ahmed",
            "attributes": {
              "Id": "16"
            }
          },
          "1": {
            "value": "Joni",
            "attributes": {
              "Id": "17"
            }
          },
          "2": {
            "value": "Lena",
            "attributes": {
              "Id": "18"
            }
          },
          "3": {
            "value": "Paul",
            "attributes": {
              "Id": "19"
            }
          }
        }
      },
      "15": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_16",
          "color": "#333111",
          "name": "Ahmed",
          "nodeTyp": "1",
          "storyNodeId": "16"
        },
        "mtga-nodeText": {
          "value": "Ahmed wohnt erst seit zwei Monaten in der Nachbarschaft. Er behaelt in so ziemlich jeder Situation einen kuehlen Kopf und laesst sich keinen sportlichen Wettstreit entgehen. Viele Maedchen schwaermen fuer ihn und seine coole, schweigsame Art. Moechtest du Ahmed begleiten oder lieber doch jemand anderen waehlen? ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Ahmed Start",
            "attributes": {
              "Id": "20"
            }
          },
          "1": {
            "value": "Joni",
            "attributes": {
              "Id": "17"
            }
          },
          "2": {
            "value": "Lena",
            "attributes": {
              "Id": "18"
            }
          },
          "3": {
            "value": "Paul",
            "attributes": {
              "Id": "19"
            }
          }
        }
      },
      "16": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_17",
          "color": "#333111",
          "name": "Joni",
          "nodeTyp": "1",
          "storyNodeId": "17"
        },
        "mtga-nodeText": {
          "value": "Joni ist ein etwas kleinwuechsiger, duenner Junge. Seine Haare sind fuchsrot und seine Wangen besprenkelt mit Sommersprossen. Er ist eher unsportlich, aber das macht er mit seinem Wissen und Forschergeist wieder wett. Er liebt Kaefer ueber alles und sein Wissen ueber diese kleinen Tiere ist nicht viel kleiner als seine Liebe zu ihnen. Moechtest du Joni begleiten oder lieber doch jemand anderen waehlen? ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Joni Start",
            "attributes": {
              "Id": "21"
            }
          },
          "1": {
            "value": "Ahmed",
            "attributes": {
              "Id": "16"
            }
          },
          "2": {
            "value": "Lena",
            "attributes": {
              "Id": "18"
            }
          },
          "3": {
            "value": "Paul",
            "attributes": {
              "Id": "19"
            }
          }
        }
      },
      "17": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_18",
          "color": "#333111",
          "name": "Lena",
          "nodeTyp": "1",
          "storyNodeId": "18"
        },
        "mtga-nodeText": {
          "value": "Die neugierige und vorlaute Lena nimmt selten ein Blatt vor den Mund. Sie ist klug, aber auch gerne mal neunmalklug. Sie wagt gerne Risiken und liebt Spannung, hat aber ein grosses Herz und wuerde nicht mal einer Fliege etwas zu leide tun. Lena spielt lieber mit Jungs, weil diese ihrer Meinung nach oft unkomplizierter sind. Moechtest du Lena begleiten oder lieber doch jemand anderen waehlen? ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Lena Start",
            "attributes": {
              "Id": "22"
            }
          },
          "1": {
            "value": "Ahmed",
            "attributes": {
              "Id": "16"
            }
          },
          "2": {
            "value": "Joni",
            "attributes": {
              "Id": "17"
            }
          },
          "3": {
            "value": "Paul",
            "attributes": {
              "Id": "19"
            }
          }
        }
      },
      "18": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_19",
          "color": "#333111",
          "name": "Paul",
          "nodeTyp": "1",
          "storyNodeId": "19"
        },
        "mtga-nodeText": {
          "value": "Paul ist ein wahres Energiebuendel, wenn er nicht gerade einem Kaefer ueber den Weg laeuft, oder noch schlimmer – einer SPINNE. Er handelt oft ohne nachzudenken und handelt sich damit des oefteren Probleme ein. Er hoert gerne laut Musik und bastelt an kleinen Baukaesten herum. Wenn ihn etwas interessiert, ist er dafuer schnell Feuer und Flamme. Moechtest du Paul begleiten oder lieber doch jemand anderen waehlen? ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Paul Start",
            "attributes": {
              "Id": "23"
            }
          },
          "1": {
            "value": "Ahmed",
            "attributes": {
              "Id": "16"
            }
          },
          "2": {
            "value": "Joni",
            "attributes": {
              "Id": "17"
            }
          },
          "3": {
            "value": "Lena",
            "attributes": {
              "Id": "18"
            }
          }
        }
      },
      "19": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_20",
          "color": "#333111",
          "name": "Ahmed Start",
          "nodeTyp": "1",
          "storyNodeId": "20"
        },
        "mtga-nodeText": {
          "value": "Ahmed verliess die anderen, ohne ein weiteres Wort zu sagen. Sein Ziel war die Hinterseite des Hauses. Er wuerde nicht nur den Ball finden, er hatte sich vorgenommen, alle eingesammelten Spielzeuge zu finden und den anderen Kindern zurueckzubringen. Aber dafuer musste er erst einmal herausfinden, wo der alte Hans all die Spielsachen aufbewahrte. Wo sollte er seine Suche beginnen? ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Blumenbeet Ahmed",
            "attributes": {
              "Id": "24"
            }
          },
          "1": {
            "value": "Werkzeugschuppen Ahmed",
            "attributes": {
              "Id": "25"
            }
          },
          "2": {
            "value": "Fenster Ahmed",
            "attributes": {
              "Id": "26"
            }
          }
        }
      },
      "20": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_21",
          "color": "#333111",
          "name": "Joni Start",
          "nodeTyp": "1",
          "storyNodeId": "21"
        },
        "mtga-nodeText": {
          "value": "Joni warf einen kurzen Blick ueber den Garten. „Keine Spur vom Ball zu sehen“, sagte er mehr zu sich selbst. Dann stuerzte er sich unter den naechstgelegenen Strauch. Der Garten war mit seiner Pflanzenvielfalt bestimmt ein wahres Kaeferparadies! Er fand einen Einhornkaefer und sogar einen Zwergprachtkaefer. „Wow! Die sind so cool...“ Joni war ganz vertieft in seine Kaefersuche. Er hatte Recht, der Garten war voller cooler Kaefer. Er war nicht so cool wie der Wald, aber es war immer noch richtig cool fuer einen Garten. „Oh, ein gemeiner Zwergprachtkaefer!“ Joni nahm den schwarzen Kaefer auf seine Hand. „Ich frage mich, warum man dich gemein nennt...“, wunderte er sich und hielt sich den Kaefer ganz nah ans Gesicht, um ihn besser zu beobachten. Der Kaefer krabbelte ploetzlich in Jonis Hemdsaermel. „Nein! Hoer auf damit, Kleiner. Das ist kein Ort fuer dich.“ Joni versuchte den Kaefer aus seinem Aermel heraus zu bekommen. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Joni schuetteln",
            "attributes": {
              "Id": "43"
            }
          },
          "1": {
            "value": "Joni Zweig",
            "attributes": {
              "Id": "44"
            }
          },
          "2": {
            "value": "Joni warten",
            "attributes": {
              "Id": "45"
            }
          }
        }
      },
      "21": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_22",
          "color": "#333111",
          "name": "Lena Start",
          "nodeTyp": "1",
          "storyNodeId": "22"
        },
        "mtga-nodeText": {
          "value": "Lena suchte Ecke fuer Ecke, Strauch fuer Strauch nach dem Ball ab, doch sie fand ihn einfach nicht. In dieser Ecke des Gartens gab es nur Gras und Gras und noch mehr Gras... Naja, und Blumen und so. Aber keine Baelle. Paul und Ahmed waren im hinteren Teil des Gartens. Lena sah zu Joni. Er hatte den Ball auch nicht gefunden, Lena war noch nicht mal so sicher, ob Joni wirklich nach dem Ball oder nur nach Kaefern suchte. „Lena?“, erklang die Stimme einer alten Lady. Lena erschrak und drehte sich um. „Frau Mueller?“ Frau Mueller war eine liebe alte Dame von gegenueber. Sie war ausserdem eine Freundin von Lenas Grossvater. Lena wurde bewusst, dass sie gerade auf dem Grundstueck des alten Hans war und sah schuldbewusst auf ihre Schuhe. „Was machst du hier, Lena?“, fragte Frau Mueller. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Lena Wahrheit",
            "attributes": {
              "Id": "57"
            }
          },
          "1": {
            "value": "Lena Ausrede",
            "attributes": {
              "Id": "58"
            }
          }
        }
      },
      "22": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_23",
          "color": "#333111",
          "name": "Paul Start",
          "nodeTyp": "0",
          "storyNodeId": "23"
        },
        "mtga-nodeText": {
          "value": "Paul durchsuchte den Garten. Es dauerte nicht lange und er hatte den Ball gefunden. Er lag in der Regenrinne des alten Hans. Er ueberlegte, den anderen davon zu erzaehlen. Dann stellte er sich vor, wie cool es waere, wenn er mit dem Ball vor den anderen erschien... Er waere dann viel cooler als Ahmed, das musste dann selbst Lena zugeben! Paul entschied sich, er wuerde den Ball ganz alleine von dort herunter bekommen und zurueckbringen! ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Paul Plan",
          "attributes": {
            "Id": "69"
          }
        }
      },
      "23": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_24",
          "color": "#333111",
          "name": "Blumenbeet Ahmed",
          "nodeTyp": "0",
          "storyNodeId": "24"
        },
        "mtga-nodeText": {
          "value": "Die Blumen waren alle saeuberlich angeordnet, doch es befand sich nirgends auch nur der geringste Hinweis auf den Verbleib der Spielsachen. Nicht mal ein Schluessel war dort versteckt. Doch Ahmed fiel etwas anderes auf. Eines der Fenster war offen und es drangen Geraeusche heraus. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Voyeur Ahmed",
          "attributes": {
            "Id": "27"
          }
        }
      },
      "24": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_25",
          "color": "#333111",
          "name": "Werkzeugschuppen Ahmed",
          "nodeTyp": "0",
          "storyNodeId": "25"
        },
        "mtga-nodeText": {
          "value": "Der Werkzeugschuppen war klein und aus Holz. Ahmeds Vater hatte einen aehnlichen Schuppen im Garten, wo er den Rasenmaeher und die Schneeschippe verstaute. ‚Das waere das perfekte Versteck fuer ein paar Spielzeuge‘, dachte sich Ahmed. Er drueckte den Tuergriff nach unten. Die Tuer blieb verschlossen. Ahmed suchte nach Fenstern, um in den Schuppen schauen zu koennen, doch sie waren alle ausserhalb seiner Reichweite. Da kam ihm ein Gedanke. Ahmed sah zu dem Haus rueber. Eines der Fenster stand offen, er koennte es benutzen... ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Voyeur Ahmed",
          "attributes": {
            "Id": "27"
          }
        }
      },
      "25": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_26",
          "color": "#333111",
          "name": "Fenster Ahmed",
          "nodeTyp": "0",
          "storyNodeId": "26"
        },
        "mtga-nodeText": {
          "value": "Ahmed ging an den Fenstern vorbei und lugte durch das Glas. Ein Fenster zeigte die Kueche, ein anderes zeigte einen kleinen Flur mit alten Maenteln, doch das letzte Fenster war offen und erregte seine Aufmerksamkeit. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Voyeur Ahmed",
          "attributes": {
            "Id": "27"
          }
        }
      },
      "26": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_27",
          "color": "#333111",
          "name": "Voyeur Ahmed",
          "nodeTyp": "1",
          "storyNodeId": "27"
        },
        "mtga-nodeText": {
          "value": "Er lugte durch das Fenster. Auf der anderen Seite war das Wohnzimmer des alten Hans. Die Geraeusche kamen von einem Fernseher, in dem gerade die Tagesschau lief. Ein leises Schnarchen mischte sich in die Geraeuschkulisse. Der alte Hans sass in einem roten Sessel und schlief. Ahmed koennte diese Gelegenheit nutzen und in das Haus klettern. Vielleicht wuerde er drinnen die vermissten Spielzeuge finden! Aber Ahmeds Mutter waere sicherlich boese, wenn er durch das Fenster kletterte... ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Ahmed Innen",
            "attributes": {
              "Id": "28"
            }
          },
          "1": {
            "value": "Ahmed brav",
            "attributes": {
              "Id": "29"
            }
          }
        }
      },
      "27": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_28",
          "color": "#333111",
          "name": "Ahmed Innen",
          "nodeTyp": "1",
          "storyNodeId": "28"
        },
        "mtga-nodeText": {
          "value": "Vorsichtig kletterte Ahmed durch das Fenster. Der alte Hans schien ihn nicht bemerkt zu haben. Ahmed nutzte die Gelegenheit und schlich sich durch die Tuer in das naechste Zimmer. Er befand sich im Flur. An einem Kleiderstaender hingen Filzmaentel und auf der Kommode standen Bilder von Hans und einer alten Dame, die vermutlich seine Frau war. Frische Blumen waren zwischen den Bildern aufgestellt. Ahmed sah sich um und fand, abgesehen von der Haustuer und dem Zimmer aus dem er gerade kam, noch drei weitere Tueren. Eine der Tueren war alt und hatte ein paar schwarze Flecken, die scheinbar nicht mehr weggingen. Es war vermutlich die Tuer in den Keller. Die zweite Tuer stand etwas offen, dahinter war das Bad. Die dritte fuehrte in die Kueche, es war weniger eine Tuer als ein offener Durchgang. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Ahmed Kueche",
            "attributes": {
              "Id": "33"
            }
          },
          "1": {
            "value": "Ahmed Bad",
            "attributes": {
              "Id": "34"
            }
          },
          "2": {
            "value": "Ahmed Keller",
            "attributes": {
              "Id": "35"
            }
          }
        }
      },
      "28": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_29",
          "color": "#333111",
          "name": "Ahmed brav",
          "nodeTyp": "1",
          "storyNodeId": "29"
        },
        "mtga-nodeText": {
          "value": "Er wuerde die Spielzeuge gerne finden, doch Ahmed wollte seine Mutter nicht wuetend machen. Seine Mutter konnte ziemlich boese werden... Ahmed ging zurueck in den vorderen Teil des Gartens. Dort fand er Joni, dessen Kopf gerade vollstaendig von grossen gruenen Blaettern verdeckt wurde. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Ahmed Schrecker",
            "attributes": {
              "Id": "30"
            }
          },
          "1": {
            "value": "Ahmed Hi",
            "attributes": {
              "Id": "31"
            }
          }
        }
      },
      "29": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_30",
          "color": "#333111",
          "name": "Ahmed Schrecker",
          "nodeTyp": "0",
          "storyNodeId": "30"
        },
        "mtga-nodeText": {
          "value": "Ahmed blieb hinter Joni stehen. Als Joni sich wieder seinen Weg aus den Straeuchern bahnte, stiess er gegen Ahmed. „Aaah!“, erschrocken drehte sich Joni um – bereit, wieder in den Strauch zurueck zu klettern. „Ah... Ahmed?“, entfuhr es ihm. „Was machst du hier? Du hast mich ganz schoen erschreckt!“ Joni richtete sich auf. Ahmed sah ihn gelassen an. „Wieso steckst du deinen ganzen Kopf unter den Strauch?“, fragte Ahmed frei heraus. Joni kratzte sich beschaemt am Kopf. „Ach weisst du, da war ein Vierzehnpunkt-Marienkaefer unter dem Blatt hier. Ich wollte ihn nicht stoeren und dachte, ich versuch mal eine neue Perspektive...“ Ahmed nickte nur und wechselte das Thema. „Hast du den Ball gefunden?“. Joni schuettelte den Kopf. „Hier ist er nicht. Vielleicht hatten Paul oder Lena mehr Glueck?“ Ahmed sah sich um. „Wo sind die beiden eigentlich?“ Joni sah sich ebenfalls um. „Keine Ahnung. Vielleicht warten wie einfach bei Paul Zuhause auf die beiden?“ ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Ahmed warten",
          "attributes": {
            "Id": "32"
          }
        }
      },
      "30": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_31",
          "color": "#333111",
          "name": "Ahmed Hi",
          "nodeTyp": "0",
          "storyNodeId": "31"
        },
        "mtga-nodeText": {
          "value": "„Hi, Joni“, gruesste Ahmed. Joni zuckte zusammen, hatte sich aber schnell wieder beruhigt. „Oh, Ahmed! Moment, ich hab’s gleich“, sprach Joni und kletterte unter dem Strauch heraus. „Schau mal!“ Stolz praesentierte er einen gelben, gepunkteten Kaefer. „Das ist ein Vierzehnpunkt-Marienkaefer! Sind die nicht cool?“ Ahmed schenkte Joni ein Laecheln und wechselte dann zu einem kaeferfreien Thema. „Hast du den Ball irgendwo gesehen?“, fragte er. „Nein, nirgends“, antwortete Joni. „Vielleicht hatten Paul und Lena mehr Glueck?“, meinte Ahmed und sah sich im Garten um. Von den beiden war keine Spur zu sehen. „Wo sind die beiden eigentlich?“, fragte Ahmed. Doch keiner von ihnen wusste eine Antwort auf diese Frage. „Sollen wir bei Paul auf die beiden warten?“, schlug Joni vor. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Ahmed warten",
          "attributes": {
            "Id": "32"
          }
        }
      },
      "31": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_32",
          "color": "#333111",
          "name": "Ahmed warten",
          "nodeTyp": "2",
          "storyNodeId": "32"
        },
        "mtga-nodeText": {
          "value": "Pauls Mutter hatte den beiden Limonade gemacht. Gluecklich schluerfend sassen sie auf der Gartenveranda. Ahmed stellte fest, dass er viel mehr Gemeinsamkeiten mit Joni hatte, als er dachte. Gut, Ahmed war kein Riesenfan von Kaefern und Joni kein Riesenfan von Fussball, aber sie fanden viele andere Gemeinsamkeiten. Beide mochten keine Pilze, aber liebten dafuer Spaghetti. Joni war ausserdem grosser Fan von Kartenspielen wie Uno und Mau Mau. Pauls Mutter hatte ihnen auf Anfrage sogar ein Set Karten gebracht. Sie spielten ein paar Runden bis endlich Lena und Paul um die Ecke kamen. Lena hielt triumphierend den Ball nach oben. Die vier hatten erst einmal genug von Fussball fuer den heutigen Tag und spielten zusammen Karten, waehrend sie von ihren persoenlichen Abenteuern berichteten.",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "attributes": {
            "Id": ""
          }
        }
      },
      "32": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_33",
          "color": "#333111",
          "name": "Ahmed Kueche",
          "nodeTyp": "0",
          "storyNodeId": "33"
        },
        "mtga-nodeText": {
          "value": "Die Kueche war nicht gerade gross und auch nicht gerade spannend. In den Schraenken befanden sich lediglich die ueblichen Teller und Bestecke, auf dem Tresen standen herkoemmliche Gewuerze und Kuechengeraete. Alles war sehr sauber und aufgeraeumt. Auch hier waren ueberall Fotos von der Frau des alten Hans. Auf diesen Fotos war sie juenger. Ein Foto zeigte den alten Hans in einer Schuerze, waehrend er scheinbar kochte. Aber es gab keinen Hinweis auf die Spielsachen. Wenn er genau darueber nachdachte, waren wohl weder Bad noch Kueche Orte, an denen man Spielzeuge verstecken wuerde. Zumindest nicht, wenn man aelter war. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Ahmed Keller",
          "attributes": {
            "Id": "35"
          }
        }
      },
      "33": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_34",
          "color": "#333111",
          "name": "Ahmed Bad",
          "nodeTyp": "0",
          "storyNodeId": "34"
        },
        "mtga-nodeText": {
          "value": "Das Bad war klein und sehr aufgeraeumt. Es war fast zu aufgeraeumt. Ahmed fuehlte sich nicht wohl darin. Spielzeuge oder Hinweise dazu waren hier auch keine. Ahmed fragte sich, wie er ueberhaupt auf die Idee kam, im Badezimmer danach zu suchen. Ein verschmutzter Fussball fand nun doch selten den Weg in ein Badezimmer... ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Ahmed erwischt",
          "attributes": {
            "Id": "36"
          }
        }
      },
      "34": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_35",
          "color": "#333111",
          "name": "Ahmed Keller",
          "nodeTyp": "1",
          "storyNodeId": "35"
        },
        "mtga-nodeText": {
          "value": "Die Kellertreppe war alt und an manchen Stellen hingen ein paar Spinnweben. Ahmed fragte sich, ob man die ganzen Spinnen beim Kauf einer Kellertreppe als Geschenk dazu bekam. Er ging die Treppe auf Zehenspitzen nach unten. Unten befand sich eine Waschkueche, eine Werkzeugbank und ein Heizkeller, der jedoch auch nicht weiter von Interesse war. Er fand noch einen grossen Schrank. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Ahmed Schrank",
            "attributes": {
              "Id": "38"
            }
          },
          "1": {
            "value": "Ahmed leer",
            "attributes": {
              "Id": "39"
            }
          }
        }
      },
      "35": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_36",
          "color": "#333111",
          "name": "Ahmed erwischt",
          "nodeTyp": "0",
          "storyNodeId": "36"
        },
        "mtga-nodeText": {
          "value": "Ahmed hatte die Hand an der Tuer und schob sie langsam auf, als er ploetzlich das Gleichgewicht verlor. Die Tuer wurde von der anderen Seite kraftvoll aufgezogen. Er fiel dem alten Hans geradewegs in die Arme. „Weisst du Junge, wenn du aufs Klo musst, solltest du fragen und nicht einfach in anderer Leute Haeuser einbrechen!“, sprach der alte Hans mit donnernder Stimme. Er packte Ahmed am Ohr und zog ihn aus dem Bad heraus. Mit einer Handbewegung oeffnete Hans die Haustuer und setzte Ahmed davor ab. „Jetzt mach, dass du hier wegkommst, Bengel! Ich rufe sonst noch die Polizei. Und wehe, ich sehe einen von euch nochmal auf meinem Grundstueck! Mein Garten zaehlt da auch dazu.“ ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Ahmed Flucht",
          "attributes": {
            "Id": "37"
          }
        }
      },
      "36": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_37",
          "color": "#333111",
          "name": "Ahmed Flucht",
          "nodeTyp": "0",
          "storyNodeId": "37"
        },
        "mtga-nodeText": {
          "value": "Joni sah Ahmed weglaufen und sah dann den alten Hans. Er wurde blass und folgte Ahmed so schnell ihn seine Bein trugen. Die Kinder hatten sich wieder in Pauls Garten versammelt. Sie schluerften Limonade und erzaehlten sich aufgeregt was alles passiert war. Ahmed war das alles etwas peinlich und er wich den Fragen der anderen aus. Im Nachhinein war es wohl doch ziemlich uncool, durch das Fenster zu klettern... ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Strafpredigt",
          "attributes": {
            "Id": "77"
          }
        }
      },
      "37": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_38",
          "color": "#333111",
          "name": "Ahmed Schrank",
          "nodeTyp": "0",
          "storyNodeId": "38"
        },
        "mtga-nodeText": {
          "value": "Er oeffnete den Schrank und ein alter Besen fiel ihm entgegen. Ahmed wich aus und sah neugierig in den Schrank. Darin befanden sich wirklich Spielzeuge! Nicht so viele, wie er sich vorgestellt hatte, aber immer noch ein paar. Ihr Fussball war nicht dabei, aber dafuer ein anderer. Ausserdem war da noch ein Football, ein Set Dosentelefone und eine alte Spielzeug-Schleuder. Ahmed nahm die Spielzeuge an sich und machte sich auf den Weg zurueck. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Ahmed hoch",
          "attributes": {
            "Id": "40"
          }
        }
      },
      "38": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_39",
          "color": "#333111",
          "name": "Ahmed leer",
          "nodeTyp": "2",
          "storyNodeId": "39"
        },
        "mtga-nodeText": {
          "value": "Der alte Hans wartete im Flur auf ihn. Ahmed lief der kalte Schweiss den Ruecken hinunter. Der alte Hans hatte ihn entdeckt... Er machte wieder einen Schritt zurueck. „Du kommst nicht mehr davon, Bengel!“, rief der alte Hans. Er hatte recht. Ahmed blieb nichts uebrig, als sich seinem Schicksal zu stellen. Er ging mutlos die Treppe hinauf und entdeckte erschrocken noch eine weitere Person neben dem alten Hans. Mit grossen Augen sah Ahmed zu seiner Mutter hinueber. „Oh Mann...“, fluchte er leise. „Ahmed!“, schimpfte sie. „Ich habe wirklich anderes von dir erwartet!“ Ahmeds Mutter schleifte ihn mit nach Hause. Die Strafpredigt wuerde gewaltig sein, soviel war klar... Ahmed hatte von den anderen nichts mitbekommen und wuerde das auch so schnell nicht. Er hatte erst einmal Hausarrest...",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "attributes": {
            "Id": ""
          }
        }
      },
      "39": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_40",
          "color": "#333111",
          "name": "Ahmed hoch",
          "nodeTyp": "1",
          "storyNodeId": "40"
        },
        "mtga-nodeText": {
          "value": "Erschrocken musste Ahmed feststellen, dass der alte Hans schon am oberen Ende der Treppe auf ihn wartete. Ahmed blickte kurz nach hinten. Sollte er wieder in den Keller fluechten? Er wusste noch nicht, was es ihm bringen wuerde, aber es schien angenehmer als sich dem alten Hans zu stellen... ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Ahmed zurueck",
            "attributes": {
              "Id": "41"
            }
          },
          "1": {
            "value": "Ahmed weiter",
            "attributes": {
              "Id": "42"
            }
          }
        }
      },
      "40": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_41",
          "color": "#333111",
          "name": "Ahmed zurueck",
          "nodeTyp": "2",
          "storyNodeId": "41"
        },
        "mtga-nodeText": {
          "value": "Ahmed nahm einen Schritt rueckwaerts auf der Treppe, jedoch hatte er sich in der Schleuder verfangen und stuerzte die Treppe hinab. „Oh!“, rief der alte Hans. Ahmed hatte das Bewusstsein verloren. Als er wieder wach wurde, hatte er einen brummenden Schaedel und befand sich im Krankenhaus. Paul, Lena, Joni und auch seine Mutter waren um das Bett versammelt. Der alte Hans war auch da. Ahmed war scheinbar nicht schwer verletzt und wuerde heute noch aus dem Krankenhaus kommen, er hatte nur eine Beule. Aber er wuerde lieber so tun als waere er weiterhin bewusstlos, bei dem was ihn erwartete. Lena machte ihm deutlich, wie uncool es von ihm war, sich in das Haus einzuschleichen. Seine Mutter schimpfte mit ihm und machte ihm klar, dass die Strafpredigten Zuhause weitergehen wuerden. Paul und Joni schienen auch nicht von Ahmeds Abenteuer begeistert zu sein und verabschiedeten sich fruehzeitig. Vermutlich hatte es etwas mit der Anwesenheit des alten Hans zu tun. Ahmed musste sich auch noch beim alten Hans entschuldigen. So hatte sich Ahmed das Ganze nicht vorgestellt...",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "attributes": {
            "Id": ""
          }
        }
      },
      "41": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_42",
          "color": "#333111",
          "name": "Ahmed weiter",
          "nodeTyp": "2",
          "storyNodeId": "42"
        },
        "mtga-nodeText": {
          "value": "Ahmed ging die Treppe hinauf. Hans nahm ihm die Spielsachen ab und zeigte ihm mit strafendem Blick den Weg zur Haustuer. Draussen zeigte Hans Ahmed, dass all die Spielzeuge ihm gehoerten. Verwundert stellte Ahmed fest, dass der alte Hans recht hatte. Auf den Baellen, auf der Schleuder und auch auf den anderen Sachen war ueberall eine kindliche Unterschrift mit dem Namen Hans zu sehen... Aber das war merkwuerdig. Hatten die Kinder sich die Geschichten ueber den alten Hans etwa zusammengesponnen? Und wo war dann ihr Ball? Als koenne der alte Hans Gedanken lesen, antwortete er Ahmed auf dessen Frage. „Euren Ball hab ich schon bei Pauls Mutter abgegeben. Nun macht, dass ihr fortkommt, ihr missratenen Goeren!“ Ahmed machte sich auf und davon und nahm unterwegs noch Joni mit. Verbittert musste Ahmed feststellen, dass der alte Hans auch noch Ahmeds Mutter ueber desn Vorfall informiert hatte. Es dauerte nicht lange und sie stand vor Pauls Haustuer und nahm Ahmed mit nach Hause. Das wuerde Aerger geben...",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "attributes": {
            "Id": ""
          }
        }
      },
      "42": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_43",
          "color": "#333111",
          "name": "Joni schuetteln",
          "nodeTyp": "0",
          "storyNodeId": "43"
        },
        "mtga-nodeText": {
          "value": "Joni schuettelte sich bis ihm schwindelig wurde. Der Kaefer schien dabei herausgefallen zu sein. Schuldbewusst blickte er auf die Wiese. „Das war wohl nicht die eleganteste Loesung...“, murmelte er. Zum Glueck hatten Kaefer einen harten Panzer, sowas machte ihnen kaum was aus. Dennoch hatte er ein schlechtes Gewissen. Die naechsten Kaefer wuerde er nur beobachten und nicht mehr anfassen... ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Joni Busch",
          "attributes": {
            "Id": "46"
          }
        }
      },
      "43": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_44",
          "color": "#333111",
          "name": "Joni Zweig",
          "nodeTyp": "0",
          "storyNodeId": "44"
        },
        "mtga-nodeText": {
          "value": "Der Kaefer schien erst einmal unbeeindruckt von dem Zweig und es dauerte eine Weile, bis Joni ihn mit Hilfe des Zweiges aus seinem Aermel bekam. Behutsam setzte Joni den Kaefer samt Zweig ab und beobachtete ihn noch eine Weile. Nachdem er beschlossen hatte, dass er diesen Kaefer genug gestoert hatte, machte er sich auf den Weg zum naechsten Kaeferplatz. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Joni Busch",
          "attributes": {
            "Id": "46"
          }
        }
      },
      "44": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_45",
          "color": "#333111",
          "name": "Joni warten",
          "nodeTyp": "0",
          "storyNodeId": "45"
        },
        "mtga-nodeText": {
          "value": "Er wartete. Es dauerte eine Weile. Der Kaefer kitzelte auf seiner Haut, doch Joni widerstand dem Drang sich zu ruehren, so gut er konnte. Er wollte den Kaefer nicht versehentlich verletzen! Schliesslich hatte der Kaefer es Jonis Arm hinauf geschafft und kam aus seinem Kragen herausgeschluepft. Joni nahm ihn behutsam auf eine Hand und setzte ihn wieder zurueck in die Wiese unter den Schutz eines Strauches. „Genug erforscht heute, was Kleiner?“, kicherte Joni. „Nun, wohin jetzt?“ Joni sah sich um. In der Naehe befand sich ein Busch, der vielversprechend aussah. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Joni Busch",
          "attributes": {
            "Id": "46"
          }
        }
      },
      "45": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_46",
          "color": "#333111",
          "name": "Joni Busch",
          "nodeTyp": "1",
          "storyNodeId": "46"
        },
        "mtga-nodeText": {
          "value": "Unter dem Busch befanden sich ein paar Raupen, die munter an den Blaetter knabberten. Da fiel Joni auf, was hier seltsam war. Kuemmerten sich Gartenliebhaber nicht normalerweise um die Kaefer und benutzten Schaedlingsbekaempfer und dergleichen? Joni hasste das Wort Schaedlingsbekaempfer. Ein Kaefer mochte vielleicht nicht immer nur gut fuer eine Ernte sein, aber sie halfen so viel im Garten, da sollte man sich nicht beschweren, wenn sie mal etwas essen. Vielleicht war es aber einfach kein so leichtes Thema. Waehrend Joni in Gedanken vertieft war, raeusperte sich ploetzlich eine dunkle Stimme ueber ihm. Die Stimme war zu dunkel, um einem seiner Freunde zu gehoeren. Joni wurde starr vor Angst. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Joni spricht",
            "attributes": {
              "Id": "47"
            }
          },
          "1": {
            "value": "Joni unsichtbar",
            "attributes": {
              "Id": "48"
            }
          }
        }
      },
      "46": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_47",
          "color": "#333111",
          "name": "Joni spricht",
          "nodeTyp": "0",
          "storyNodeId": "47"
        },
        "mtga-nodeText": {
          "value": "„Aeh... Hallo“, sagte Joni und kicherte nervoes. „Sie haben einen schoenen Garten.“ Joni machte keine Anstalten, unter dem Busch hervor zu kriechen. Hier unten fuehlte er sich sicher – oder besser gesagt, ein wenig sicherer als draussen. „Schaust du dir oefter Buesche von unten an, Kleiner?“, sprach die dunkle Stimme. Joni war sich jetzt sicher: Es war der alte Hans, der mit ihm sprach! Joni wurde noch blasser und noch starrer! Selbst Worte wollten nicht mehr aus ihm rauskommen. Wieso musste das ausgerechnet ihm passieren? Wieso hatte er sich auf diesen Plan ueberhaupt eingelassen? ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Joni raus",
          "attributes": {
            "Id": "49"
          }
        }
      },
      "47": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_48",
          "color": "#333111",
          "name": "Joni unsichtbar",
          "nodeTyp": "0",
          "storyNodeId": "48"
        },
        "mtga-nodeText": {
          "value": "Joni blieb einfach liegen, ohne sich zu ruehren. Wuerde er lange genug dort verharren ohne einen Laut von sich zu geben, wuerde man ihn vielleicht fuer einen Teil des Gartens halten! Der Mann machte keine Anstalten zu gehen, stattdessen ging er in die Hocke. Ein alte Hand strich die Blaetter des Busches ueber Jonis Gesicht auf Seite. Es war der alte Hans! Joni machte grosse Augen. Der alte Hans grinste ihn an und liess die Blaetter wieder ueber Jonis Gesicht gleiten. Er stellte sich vor den Busch und schien auf Joni zu warten. Joni war so verwirrt! Er wusste gar nicht, dass Hausmeister grinsen konnten... Vielleicht hatte der alte Hans ihn ja fuer einen Kaefer gehalten und wuerde nun einfach wieder gehen? Joni wusste, dass es aussichtslos war, aber er hatte nicht den Mut, jetzt aus seinem Versteck zu klettern... Auch wenn dies nun wohl kaum noch ein Versteck war. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Joni raus",
          "attributes": {
            "Id": "49"
          }
        }
      },
      "48": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_49",
          "color": "#333111",
          "name": "Joni raus",
          "nodeTyp": "0",
          "storyNodeId": "49"
        },
        "mtga-nodeText": {
          "value": "Es vergingen ein paar Sekunden, die sich wie eine Ewigkeit anfuehlten. Der alte Hans blieb vor dem Busch stehen. Die Kaefer hatten sich mittlerweile eine Stelle gesucht, an welcher sie etwas unbeobachteter waren. Der alte Hans ergriff das Wort. „Wird dir dieser Busch nicht langsam langweilig, Junge? Euren Ball wirst du hier vermutlich auch nicht finden.“ Joni erschrak. „Sie wissen von unserem Ball?“, polterte es aus ihm heraus. Der alte Hans schnaubte. „Meint ihr, ich bekomme es nicht mit, wenn euer Ball fast meine Regenrinne kaputt macht?“ Joni brachte bibbernd ein leises „Entschuldigung.“ hervor. Der alte Hans schuettelte kaum merklich den Kopf. „Ist schon okay Junge, jetzt komm endlich da raus.“ ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Joni und Hans",
          "attributes": {
            "Id": "50"
          }
        }
      },
      "49": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_50",
          "color": "#333111",
          "name": "Joni und Hans",
          "nodeTyp": "1",
          "storyNodeId": "50"
        },
        "mtga-nodeText": {
          "value": "Joni stand nun vor dem alten Hans. Die Kleidung des Jungen war voller Grasflecken und seine Haare ganz zerzaust. Er versuchte sich zu richten, doch der alte Hans unterbrach ihn. „Du magst Kaefer, Junge?“, fragte er. Joni nickte zoegerlich. „Komm, ich zeige dir etwas“, sagte der alte Hans und ging in Richtung des hinteren Gartens. Er hatte Joni den Ruecken zugewandt. Das war seine Chance, von hier weg zu kommen. Aber er war auch etwas neugierig, was der alte Hans ploetzlich von ihm wollte. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Joni weg",
            "attributes": {
              "Id": "51"
            }
          },
          "1": {
            "value": "Joni folgt.",
            "attributes": {
              "Id": "52"
            }
          }
        }
      },
      "50": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_51",
          "color": "#333111",
          "name": "Joni weg",
          "nodeTyp": "2",
          "storyNodeId": "51"
        },
        "mtga-nodeText": {
          "value": "Hustend und schwitzend kam Joni in Pauls Garten an. Er war der erste, der den Weg zurueck gefunden hatte. Er wartete auf die anderen. Es dauerte eine Weile, dann kamen Paul und Ahmed und noch ein wenig spaeter kam Lena mit dem Ball zurueck. Ahmed schien ziemlich bedrueckt und Paul hatte ein paar Schrammen mehr. Sie lachten und spielten weiter. Die naechsten Tage warf Joni dem alten Hans immer wieder ein paar Blicke zu. Er wusste nicht mehr so recht, wer der alte Hans ueberhaupt war und wie er sich ihm gegenueber verhalten sollte. Aber er hielt den ehemaligen Hausmeister dennoch lieber auf Abstand.",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "attributes": {
            "Id": ""
          }
        }
      },
      "51": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_52",
          "color": "#333111",
          "name": "Joni folgt.",
          "nodeTyp": "1",
          "storyNodeId": "52"
        },
        "mtga-nodeText": {
          "value": "Der alte Hans blieb vor einem Gartenhaeuschen stehen. Er oeffnete das Schloss und dann die knarzende Tuer. Joni hatte etwas Angst. Er sollte normal einem Fremden nicht einfach folgen. Aber die anderen sollten auch noch irgendwo im Garten sein und Joni konnte schnell wegrennen wenn noetig. Der alte Hans nahm ein paar alte Buecher aus dem Haeuschen und setzte sich auf eine kleine Bank im Garten. Er deutete Joni an, sich neben ihn zu setzen. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Joni sitzen",
            "attributes": {
              "Id": "53"
            }
          },
          "1": {
            "value": "Joni stehen",
            "attributes": {
              "Id": "54"
            }
          }
        }
      },
      "52": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_53",
          "color": "#333111",
          "name": "Joni sitzen",
          "nodeTyp": "0",
          "storyNodeId": "53"
        },
        "mtga-nodeText": {
          "value": "Joni setzte sich wortlos neben den alten Hans, welcher ihm ein zufriedenes Laecheln schenkte. Joni schauderte. Der alte Hans klappte eines der Buecher liebevoll auf. Es war gefuellt mit Fotos von Schmetterlingen und anderen Insekten. Aber hauptsaechlich Schmetterlingen. Joni sah sich die Fotos fasziniert an. „Cool...“, entfuhr es ihm. Der alte Hans ueberliess Joni das Blaettern. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Joni Fotos",
          "attributes": {
            "Id": "55"
          }
        }
      },
      "53": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_54",
          "color": "#333111",
          "name": "Joni stehen",
          "nodeTyp": "0",
          "storyNodeId": "54"
        },
        "mtga-nodeText": {
          "value": "Joni schuettelte den Kopf und ruehrte sich nicht vom Fleck. Der alte Hans sah ihn verdutzt an. „Du kommst nicht gut mit Fremden klar, was? Aber ich schaetze, ich komme auch nicht gut mit Kindern klar...“, den letzten Satz sagte der alte Hans mehr zu sich selbst. Er schlug eines der Buecher auf. Es war ein Fotoalbum. Es war gefuellt mit Fotos von Schmetterlingen und anderen Insekten. Joni trat naeher, um besser sehen zu koennen. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Joni Fotos",
          "attributes": {
            "Id": "55"
          }
        }
      },
      "54": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_55",
          "color": "#333111",
          "name": "Joni Fotos",
          "nodeTyp": "0",
          "storyNodeId": "55"
        },
        "mtga-nodeText": {
          "value": "„Meine Frau hat sie geschossen. Sie war ganz verrueckt nach Schmetterlingen. Sie wollte sie aber nie einfangen und deswegen hat sie sie fotografiert“, sagte der alte Hans. In seiner Stimme schwang etwas Trauriges mit. Joni wusste von seiner Mutter, dass die Frau des alten Hans frueh verstorben war. Er sah zu den Fotos und wurde selbst ein wenig traurig. „Behalte das Buch, Junge. Bei mir verstaubt es doch nur in diesem Schuppen und du scheinst ihre Liebe zu den Insekten ja irgendwie zu teilen.“ Joni sah ihn mit grossen Augen an. „Aber das kann ich doch nicht–“, versuchte Joni zu widersprechen, aber der alte Hans schnitt ihn mitten im Satz ab. „Ich bitte dich.“, sagte er. Er stand auf und nahm den Fussball aus seiner Regenrinne. Er ueberreichte ihn Joni. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Joni Ende",
          "attributes": {
            "Id": "56"
          }
        }
      },
      "55": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_56",
          "color": "#333111",
          "name": "Joni Ende",
          "nodeTyp": "2",
          "storyNodeId": "56"
        },
        "mtga-nodeText": {
          "value": "Joni ging zurueck in Pauls Garten. Die anderen waren noch unterwegs. Waehrend er auf sie wartete sah er sich das Fotobuch genauer an. Die Fotos waren wunderschoen. Joni ueberlegte, sich zu Weihnachten selbst eine Kamera zu wuenschen. Die anderen kamen nach und nach an. Sie sahen, dass Joni den Ball zurueckbekommen hatte und lobten ihn. Es war zu spaet fuer eine weitere Runde Fussball und sie verabschiedeten sich fuer den Abend. Morgen wuerden sie mit Joni den ganzen Tag im Wald auf Kaefersuche gehen.",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "attributes": {
            "Id": ""
          }
        }
      },
      "56": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_57",
          "color": "#333111",
          "name": "Lena Wahrheit",
          "nodeTyp": "1",
          "storyNodeId": "57"
        },
        "mtga-nodeText": {
          "value": "Lena erzaehlte Frau Mueller von ihrem Fussballspiel und dem Unglueck mit dem Ball. Frau Mueller wunderte sich, warum sie den alten Hans nicht einfach danach fragten, aber Lena erklaerte, dass er ihnen irgendwie Angst machte. Frau Mueller lachte. „Wenn dir der alte Hans Sorgen bereitet, dann sprich am besten mit deinem Grossvater“, riet ihr die alte Dame. „Mit meinem Grossvater? Warum?“, wollte Lena wissen. „Sie waren frueher eng befreundet, die beiden. Wenn ihr Kinder Probleme mit dem alten Hans habt, hat dein Grossvater bestimmt eine Antwort auf eure Sorgen“, sagte sie und ging weiter ihres Weges. „Danke, Frau Mueller!“, rief ihr Lena hinterher. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Lena Opa",
            "attributes": {
              "Id": "59"
            }
          },
          "1": {
            "value": "Lena ohne Ball",
            "attributes": {
              "Id": "60"
            }
          }
        }
      },
      "57": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_58",
          "color": "#333111",
          "name": "Lena Ausrede",
          "nodeTyp": "2",
          "storyNodeId": "58"
        },
        "mtga-nodeText": {
          "value": "Lena lief nervoes auf einer Stelle. „Aehm... Nunja, wir... wissen sie...“, stammelte Lena. Frau Mueller sah sie pruefend an. „Wir... wollten... Wir haben uns verlaufen! Ich meine, ich bin wohl falsch abgebogen. Ja, genau!“, Lena schenkte Frau Mueller ein Laecheln und kicherte nervoes. Lena war vieles: intelligent, recht huebsch, vorlaut, aber vor allem war sie eine miserable Luegnerin. Frau Mueller sah sie von oben herab an, ihre Brille blitzte im Sonnenlicht. „Lena! Dein Grossvater waere nicht stolz auf dich, wenn er dich beim Luegen erwischt.“ Frau Mueller entfernte sich und beachtete Lena nicht weiter. Lena hatte ein schlechtes Gewissen. Nach ein paar weiteren Runden durch den Garten ging sie zurueck zu Pauls Garten. Die anderen liessen auch nicht lange auf sich warten. Keiner hatte den Ball gefunden. Schlecht gelaunt sassen sie am Tisch und schluerften Limonade, bis ploetzlich Pauls Mutter mit dem Ball um die Ecke kam. Scheinbar hatte der alte Hans den Ball bei ihr abgegeben. Nach einem langen Gespraech ueber Verantwortung und Achtsamkeit wurden die Kinder nach Hause geschickt.",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "attributes": {
            "Id": ""
          }
        }
      },
      "58": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_59",
          "color": "#333111",
          "name": "Lena Opa",
          "nodeTyp": "1",
          "storyNodeId": "59"
        },
        "mtga-nodeText": {
          "value": "//Ding Dong!// Lena klingelte an der Tuer ihres Grossvaters. Es dauerte nicht lange und er machte die Tuer auf. „Lena?“, sagte er verwundert. „Es kommt selten vor, dass du mich ohne Ankuendigung besuchst!“ Lena umarmte ihn. „Ja, es hat sich so ergeben... Ueberraschung!“ Er erwiderte ihre Umarmung. „Hast du mich einfach nur vermisst, oder kann ich dir bei etwas helfen?“, fragte er. Lenas Grossvater war wirklich spitze, er wusste immer genau, was in Lenas Kopf vorging und hatte immer die richtigen Fragen und die richtigen Antworten parat. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Lena Hans",
            "attributes": {
              "Id": "61"
            }
          },
          "1": {
            "value": "Lena Ball",
            "attributes": {
              "Id": "62"
            }
          }
        }
      },
      "59": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_60",
          "color": "#333111",
          "name": "Lena ohne Ball",
          "nodeTyp": "2",
          "storyNodeId": "60"
        },
        "mtga-nodeText": {
          "value": "Lena entschied sich gegen den Rat von Frau Mueller. Sie wusste wirklich nicht, wie ihr Grossvater ihnen haette helfen sollen. Sie suchte den Garten weiter ab und kehrte schliesslich zurueck zu Pauls Garten, wo sie wieder auf die anderen traf. Ahmed und Paul schienen ebenfalls erfolglos gewesen zu sein, doch zum Erstaunen der drei hatte Joni den Ball gefunden. Nicht nur den Ball, er hatte auch ein Fotoalbum voller Schmetterlingsfotografien bei sich. Zusammen sahen sie sich die Fotos an und auch wenn es nicht sehr spannend war, war es doch ein schoener Tag.",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "attributes": {
            "Id": ""
          }
        }
      },
      "60": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_61",
          "color": "#333111",
          "name": "Lena Hans",
          "nodeTyp": "1",
          "storyNodeId": "61"
        },
        "mtga-nodeText": {
          "value": "„Kennst du Pauls Nachbar Hans?“, fragte Lena. Sie musste feststellen, dass sie den Nachnamen des alten Hans gar nicht kannte. Aber ihr Grossvater schien zu wissen, von wem sie sprach und nickte. „Ja, ich kenne ihn. Ist lange her, dass ich mit ihm gesprochen habe, aber wir waren mal eng befreundet“, erklaerte er. Lena sah ihn fragend an. Sie `waren mal Freunde`, das hiess sie waren es jetzt nicht mehr, oder? Was wohl passiert war? ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Lena Vorfall",
            "attributes": {
              "Id": "63"
            }
          },
          "1": {
            "value": "Lena Problem",
            "attributes": {
              "Id": "64"
            }
          }
        }
      },
      "61": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_62",
          "color": "#333111",
          "name": "Lena Ball",
          "nodeTyp": "0",
          "storyNodeId": "62"
        },
        "mtga-nodeText": {
          "value": "„Wir haben Fussball gespielt, aber unser Ball ist in den Garten des Nachbarn gefallen. Wir wollen ihn wieder, aber der Nachbar von Paul mag Kinder nicht sonderlich und deshalb dachte ich, ich...“ Lena sah ihren Grossvater bittend an. Er verstand. „Dann lass deinen Grossvater mal mit dem Nachbar reden. Ihr solltet euch aber bei ihm entschuldigen. Ich helfe euch nur euren Ball zu bekommen“, sagte er. „Jawohl, Grossvater!“, sprach Lena und salutierte spielerisch. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Lena Widersehen",
          "attributes": {
            "Id": "65"
          }
        }
      },
      "62": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_63",
          "color": "#333111",
          "name": "Lena Vorfall",
          "nodeTyp": "1",
          "storyNodeId": "63"
        },
        "mtga-nodeText": {
          "value": "Die Augen ihres Grossvaters leuchteten stolz auf. „Dir entgeht auch nichts, clevere Maus“ sagte er stolz. „Es ist vorgefallen, was halt eben so vorfaellt. Wir waren jung und eng befreundet, haben ein Maedchen kennengelernt und uns beide in sie verliebt.“ Lena sah ihn nachdenklich an, ihr Grossvater erzaehlte selten von alten Zeiten. „Redest du von Grossmutter?“, fragte sie vorsichtig. Er schuettelte den Kopf. Lena wurde traurig. „Sei nicht traurig, Lena. Ich liebe deine Grossmutter. Aber als ich juenger war, kannte ich sie noch nicht und war total verliebt in Klara.“ Er erzaehlte ihr ein wenig von Klara. Sie war ein liebes Maedchen, das gerne fotografierte und total verrueckt nach Schmetterlingen war. Sie und Hans hatten sich ineinander verliebt und mehr und mehr wuchs die Distanz zwischen den beiden Freunden. Als Klara vor ein paar Jahren starb, brach der Kontakt komplett ab. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Lena Entschuldigung",
            "attributes": {
              "Id": "66"
            }
          },
          "1": {
            "value": "Lena meckert",
            "attributes": {
              "Id": "67"
            }
          }
        }
      },
      "63": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_64",
          "color": "#333111",
          "name": "Lena Problem",
          "nodeTyp": "2",
          "storyNodeId": "64"
        },
        "mtga-nodeText": {
          "value": "„Ich rede mit ihm“, antwortete ihr Grossvater. Sie unterhielten sich noch kurz, dann ging er mit ihr zum alten Hans. Die beiden Maenner unterhielten sich, waehrend Lena bei Paul Zuhause wartete. Die anderen waren auch schon dort. Nach einer Weile kam Lenas Grossvater und brachte ihnen den Ball. „Danke!“, rief Lena und die anderen stimmten mit ein. Lenas Grossvater schien etwas bedrueckt und machte sich auf den Nachhauseweg. Lena ueberlegte kurz ihm zu folgen, blieb jedoch bei den anderen fuer eine weitere Runde Fussball.",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "attributes": {
            "Id": ""
          }
        }
      },
      "64": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_65",
          "color": "#333111",
          "name": "Lena Widersehen",
          "nodeTyp": "2",
          "storyNodeId": "65"
        },
        "mtga-nodeText": {
          "value": "„Hans?!“, sagte Lenas Grossvater ganz verwundert. Der alte Hans sah nicht weniger verwundert aus als er sah, wer vor der Tuer stand. „Lange nicht gesehen, Ruediger“, antwortete der alte Hans. „Dann war es also deine Enkelin, die mir einen Fussball in der Regenrinne beschert hat?“ Lena versteckte sich hinter ihrem Grossvater und nuschelte eine Entschuldigung. „Ja, tut mir Leid wegen deiner Rinne... Ist etwas kaputt gegangen?“, fragte ihr Grossvater. „Nein, ich hab lediglich einen Schrecken bekommen“, antwortete Hans. Sie redeten noch eine Weile. Irgendwie war die Stimmung zwischen ihnen merkwuerdig. Lena bekam den Ball schliesslich ueberreicht und machte sich auf den Weg zurueck zu ihren Freunden. Ihr Grossvater machte sich auch auf den Rueckweg nach Hause. Die anderen lobten Lena fuer ihren Einsatz und planten das naechste Fussballspiel. Lena sollte wieder im Tor stehen, aber diesmal wollten sie auf dem Spielplatz in der Naehe spielen.",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "attributes": {
            "Id": ""
          }
        }
      },
      "65": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_66",
          "color": "#333111",
          "name": "Lena Entschuldigung",
          "nodeTyp": "2",
          "storyNodeId": "66"
        },
        "mtga-nodeText": {
          "value": "„Sich an Dinge zu erinnern ist nichts Schlimmes, Lena. Ganz im Gegenteil.“ Ihr Grossvater lachte. „Es ist schoen sich hin und wieder zu erinnern“, sagte er und taetschelte ihren Kopf. Lena mochte ihren Grossvater. „Wieso interessierst du dich ueberhaupt fuer Hans?“, fragte ihr Grossvater schliesslich. Lena war der Ball mittlerweile relativ egal. Es war Pauls Ball und Paul hatte ihn ja auch rueber gekickt. Lena laechelte ihren Grossvater an. „Ach, nur so“, antwortete sie. „Vermutlich hab ich einfach nach einem Grund gesucht dich zu besuchen.“ Ihr Grossvater laechelte und nahm sie in den Arm. „Du kannst mich immer besuchen, Maeuschen. Auch ohne Grund.“ Lena blieb noch ein wenig bei ihrem Grossvater. Als sie zurueckkam, stellte sie fest, dass der alte Hans den Ball bei Pauls Mutter abgegeben hatte. Sie spielte noch ein wenig mit den anderen und schmunzelte darueber, wie diese Klara wohl gewesen sein mochte.",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "attributes": {
            "Id": ""
          }
        }
      },
      "66": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_67",
          "color": "#333111",
          "name": "Lena meckert",
          "nodeTyp": "0",
          "storyNodeId": "67"
        },
        "mtga-nodeText": {
          "value": "Ihr Grossvater sah sie ueberrascht an. „Was meinst du, Lena?“, fragte er schliesslich. Lena war voll Aufregung von ihrem Stuhl aufgesprungen. „Ich meine, dass ihr gute Freunde wart und ihr wegen eines Maedchens eure Freundschaft einfach so in die Brueche gehen gelassen habt! Das ist nicht richtig! Freunde halten zusammen, auch wenn man sich mal zwischendurch auf die Nerven geht“, argumentierte Lena. Ihr Gesicht war ganz rot. Sie fragte sich, ob es ihr auch irgendwann mal passieren wuerde, dass eine Freundschaft so zu Bruch ging. Der Gedanke machte ihr Angst. Sie schuettelte den Kopf und sah ihren Grossvater mit festem Blick an. Wenn eine Freundschaft in die Brueche geht, muss man sie einfach wieder reparieren, jawohl! „Grossvater, du kommst jetzt mit mir mit! Wir besuchen den alten Hans und ihr habt mal ein laaanges Gespraech miteinander“, Lena griff nach der Hand ihres Grossvaters und marschierte in Richtung Haustuer. „Wenn es dir so wichtig ist, Lena...“, sagte ihr Grossvater und folgte unsicher. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Lena Klingel",
          "attributes": {
            "Id": "68"
          }
        }
      },
      "67": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_68",
          "color": "#333111",
          "name": "Lena Klingel",
          "nodeTyp": "2",
          "storyNodeId": "68"
        },
        "mtga-nodeText": {
          "value": "„Ruediger?“, fragte der alte Hans verdutzt, als er sah wer vor der Tuer stand. Lena ging zurueck in Pauls Garten, die beiden sollten in Ruhe miteinander reden und sie wuerde dabei nur stoeren. Es verging eine Weile und nach und nach kamen die anderen auch in den Garten. Keiner von ihnen hatte den Ball dabei, aber der Ball war Lena jetzt auch nicht so wichtig. Sie war nervoes und fragte sich, ob es eine gute Idee gewesen war, die beiden so zu konfrontieren. Nach einiger Zeit kam ihr Grossvater in den Garten, den alten Hans im Schlepptau. Sie bedankten sich bei Lena fuer ihren Einsatz. Scheinbar erbluehte die alte Freundschaft wieder. Der alte Hans ueberreichte Lena den Ball, waehrend die anderen verdutzt zusahen. Joni schien fast ohnmaechtig zu werden. Er fluesterte staendig. „Zwei... zwei Hausmeister auf einmal...“ Lena kicherte.",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "attributes": {
            "Id": ""
          }
        }
      },
      "68": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_69",
          "color": "#333111",
          "name": "Paul Plan",
          "nodeTyp": "1",
          "storyNodeId": "69"
        },
        "mtga-nodeText": {
          "value": "Der erste Plan: „Springen und den Ball greifen“, ging in die Hose. Paul konnte einfach nicht hoch genug springen. Plan Nummer 2: „Sich auf etwas drauf stellen, um dran zu kommen“, scheiterte wegen des zu weichen Boden unterhalb der Rinne. Es blieb Paul also nur noch ein Plan: „Einen Mega-super-Greifarm bauen, mit dem er den Ball da runter bekam!“ Er musste jetzt nur noch die passenden Materialien dafuer finden... ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Paul Garten",
            "attributes": {
              "Id": "70"
            }
          },
          "1": {
            "value": "Paul Zimmer",
            "attributes": {
              "Id": "71"
            }
          }
        }
      },
      "69": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_70",
          "color": "#333111",
          "name": "Paul Garten",
          "nodeTyp": "1",
          "storyNodeId": "70"
        },
        "mtga-nodeText": {
          "value": "Im Garten fand Paul nicht viel, das ihm bei seinem Plan haette helfen koennen. Alles was nicht festgeschraubt war, waren Graeser und Bluemchen. Er ueberlegte kurz einen Zweig von einem Baum zu nehmen, aber dafuer muesste er ihn erst einmal abbrechen und das kam ihm nicht richtig vor. Ausserdem waere der Zweig nicht mega-super-cool und das wuerde ja schliesslich auch nicht gehen. Paul nahm einen Stein vom Boden und ueberlegte den Ball damit einfach abzuwerfen... ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Paul wirft",
            "attributes": {
              "Id": "72"
            }
          },
          "1": {
            "value": "Paul Zimmer",
            "attributes": {
              "Id": "71"
            }
          }
        }
      },
      "70": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_71",
          "color": "#333111",
          "name": "Paul Zimmer",
          "nodeTyp": "1",
          "storyNodeId": "71"
        },
        "mtga-nodeText": {
          "value": "Paul streifte durch sein Zimmer. Er fand ein paar Stifte, einige Socken und Gummibaender. In seinem Schrank fand er noch etwas //Super-Schleim//, den er laenger nicht mehr benutzt hatte, der aber immer noch genauso klebrig und schleimig war. Er betrachtete die Sachen, aber etwas schien noch zu fehlen... Er packte die Stifte in die Socken und befestigte das ganze mit Gummis, aber es war noch nicht lang genug, um wirklich als Verlaengerung dienen zu koennen... ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "0": {
            "value": "Paul Schwester",
            "attributes": {
              "Id": "73"
            }
          },
          "1": {
            "value": "Paul Wohnzimmer",
            "attributes": {
              "Id": "74"
            }
          }
        }
      },
      "71": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_72",
          "color": "#333111",
          "name": "Paul wirft",
          "nodeTyp": "2",
          "storyNodeId": "72"
        },
        "mtga-nodeText": {
          "value": "Paul warf den Stein, doch zu seinem Schreck traf er nicht den Ball, sondern Hans, der ausgerechnet in diesem Moment um die Ecke kam. Es war zum Glueck nur ein kleiner Stein und der alte Hans wurde nicht bewusstlos, aber er blutete. Paul wurde ganz blass und fragte Hans vorsichtig: „Geht es Ihnen gut?“ Der alte Hans hielt sich den Kopf und sah Paul boese an. „Raus aus meinem Garten!“, rief er und zeigte zum Ausgang. Paul spurtete zum Ausgang. Lena hatte das ganze Spektakel mitbekommen und sah Paul fassungslos an. „Was sollte das, Paul?“, fragte sie ihn empoert. „Es war keine Absicht!“, entschuldigte sich Paul. „Ich wollte doch nur den Ball treffen!“ Lena schnalzte missbilligend die Zunge. „Hat deine Mutter dir etwa nicht beigebracht, dass man nicht mit Steinen wirft?“ Lena ging zusammen mit Paul und Joni, den sie auf dem Weg einsammelten, zurueck in Pauls Garten. Lena erklaerte Pauls Mutter was passiert war und diese rief vorsichtshalber einen Arzt fuer den alten Hans. Paul bekam riesigen Aerger und Ahmed, der dem alten Hans spaeter wohl noch zum Arzt geholfen haben soll, stand mal wieder im Rampenlicht.",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "attributes": {
            "Id": ""
          }
        }
      },
      "72": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_73",
          "color": "#333111",
          "name": "Paul Schwester",
          "nodeTyp": "0",
          "storyNodeId": "73"
        },
        "mtga-nodeText": {
          "value": "Seine Schwester war heute gluecklicherweise auf einem Kindergeburtstag und Paul hatte in ihrem Zimmer freie Bahn. Es dauerte nicht lange und er hatte einen Spielzeug-Zauberstab gefunden, der perfekt geeignet schien fuer seine Zwecke. Er steckte den Stab in eine gefuellte Socke und stabilisierte das ganze mit dem Schleim. Der Stab sah noch etwas uncool aus wie er war, weshalb Paul noch ein paar Spielzeugautos von frueher mit Klebeband daran befestigte. Er betrachtete sein Werk. Zugegeben, es war nicht das stabilste, aber es war definitiv cool. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Paul Spielzeugstab",
          "attributes": {
            "Id": "75"
          }
        }
      },
      "73": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_74",
          "color": "#333111",
          "name": "Paul Wohnzimmer",
          "nodeTyp": "2",
          "storyNodeId": "74"
        },
        "mtga-nodeText": {
          "value": "Im Wohnzimmer nahm Paul das Staubsaugerrohr, es wuerde fuer diese Mission perfekt sein. Kaum hatte er die Gegenstaende miteinander verbunden, kam jedoch seine Mutter um die Ecke. Paul kam nicht umhin ihr zu erklaeren, was er vorhatte. Sie sah ihn strengen Blickes an und nahm ihm das Staubsaugerrohr wieder ab. „Die Stifte und die Socken habe ich auch nicht fuer so etwas gekauft, Paul“, sagte sie. Paul verlor die Hoffnung in den Ball, doch seine Mutter entschied unerwarteter Weise, ihm zu helfen. Sie ging mit Paul zum Haus des alten Hans und fragte diesen freundlich nach dem Ball und sorgte dafuer, dass Paul und seine Freunde sich hoeflich bei ihm entschuldigten. Als die vier wieder im Garten sassen und gerade eine Limo tranken, ergriff Lena das Wort: „Paul, deine Mutter ist echt cool!“ Paul seufzte. „Toll... Erst Ahmed und jetzt meine Mutter, wann bin ich endlich cool?“ Die Kinder kicherten.",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "attributes": {
            "Id": ""
          }
        }
      },
      "74": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_75",
          "color": "#333111",
          "name": "Paul Spielzeugstab",
          "nodeTyp": "0",
          "storyNodeId": "75"
        },
        "mtga-nodeText": {
          "value": "Mit seinem Werkzeug des Ultra-Greifens machte er sich auf den Weg. Es dauerte nicht lange und er hatte den Ball im Visier. Er waehlte die perfekte Position aus, um sein Werkzeug zu benutzen und machte sich ans Werk. Leider zerfiel sein Werk in Einzelteile, bevor er den Ball erreicht hatte. Nun lag der ganze Garten voll mit Pauls Sachen und er hatte nur noch eine Socke in der Hand. Der Schleim war besonders uebel, denn bei dem Unglueck war er gegen eine Scheibe in der Naehe geflogen und klebte dort nun fest. Der alte Hans, der das ganze mitbekommen hatte, kam um die Ecke gestuermt und sah Paul entgeistert an. ",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "value": "Paul Entschuldigung",
          "attributes": {
            "Id": "76"
          }
        }
      },
      "75": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_76",
          "color": "#333111",
          "name": "Paul Entschuldigung",
          "nodeTyp": "2",
          "storyNodeId": "76"
        },
        "mtga-nodeText": {
          "value": "„Ruf deine Freunde, die hier durch meinen Garten streunern und mach mit ihnen diese Schweinerei weg!“, rief der alte Hans. Er holte den Ball aus der Rinne und drueckte ihn Paul in die Arme. „Ich moechte euch und eure Sachen nicht in meinem Garten, passt in Zukunft besser auf!“, sagte er. Paul nahm den Ball ehrfuerchtig entgegen und rief die anderen. Zusammen hatten die vier das Chaos schnell beseitigt, lediglich am Fenster schrubbten sie eine Weile. Das groessere Problem war Pauls Schwester... Der Stab hatte sich durch den Schleim seltsam verfaerbt und sie war untroestlich. Paul bekam Aerger von seiner Mutter und sie nahm ihm den Ball ab. Die naechste Woche muessten er und die anderen ohne Fussball auskommen.",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "attributes": {
            "Id": ""
          }
        }
      },
      "76": {
        "attributes": {
          "audioSrc": "Der_verlorene_Ball_77",
          "color": "#333111",
          "name": "Strafpredigt",
          "nodeTyp": "2",
          "storyNodeId": "77"
        },
        "mtga-nodeText": {
          "value": "Ahmed versteifte. Seine Mutter kam in den Garten, den Fussball in ihren Haenden. „AHMED! Wir haben etwas zu besprechen!“, rief sie. Sie reichte Paul den Ball und nahm Ahmed mit nach Hause. Dort wuerde ihn jetzt eine gehoerige Strafpredigt erwarten... Verzweifelt sah er zu seinen Freunden, doch sie konnten nichts tun und laechelten ihm nur mitleidig hinterher.",
          "attributes": {
            "textStyle": ""
          }
        },
        "mtga-nextStoryNode": {
          "attributes": {
            "Id": ""
          }
        }
      }
    }
  }
}